<template>
	<section id="about">
		<div class="container">
			<div class="col-lg-6">
				<div class="main-letter">
					<span class="big-letter">Д</span>
					<h2>ДОБРО ПОЖАЛОВАТЬ</h2>
					<p class="subik">НА БОРТ YACHT & TRAVEL</p>
					<p class="black-txt">
						Компания «YACHT & TRAVEL» обладает коллекцией шикарных яхт в Санкт-Петербурге и славится своим качественным сервисом среди тысячи довольных клиентов.
<br><br>
Широкий ассортимент позволяет подобрать судно под любое мероприятие, а опытная команда заботиться о комфортном и безопасном отдыхе наших гостей.
<br><br>
Индивидуальный подход к каждому рейсу – это основа деятельности нашей компании. Мы не просто даём в аренду самые красивые яхты Северной столицы, мы организовываем туры без лишних хлопот, эмоциональных затрат и с учётом каждого пожелания клиента!
					</p>
					<router-link tag="button" to="/about" class="simple-btn"
					v-if="this.$route.path === '/' ">ПОДРОБНЕЕ</router-link>
				</div>
			</div>
		</div>
	</section>
</template>